export const selectedItem = {
  img: 'https://placehold.co/445x643',
  title: 'Apple iPhone 14 128GB, Синий ',
  in_stock: '124 в наличии',
  price: 123123,
  sections: [
    {
      title: 'Обзор',
      inner: [
        {
          description:
            'Волшебный способ взаимодействия с вашим iPhone. Революционные функции безопасности, разработанные для спасения жизней. Инновационная основная камера 48 Мп. И дисплей, который до 2 раз ярче на солнце. Все это работает на новейшем чипе для смартфонов. Производительность, возможности камер и дизайн iPhone 14 Pro и iPhone 14 Pro Max не отличаются. Оба смартфона получили уже знакомые очертания и рамку из идеально отполированной хирургической стали. Дисплей защищает сверхпрочное стекло Ceramic Shield, а задняя часть из матового стекла не только смотрится эффектно, но и ощущается очень приятно, когда устройство лежит в руке. Одинаковая толщина рамок по периметру экрана придаёт смартфону более законченный внешний вид, чем у предыдущих моделей, а любая из четырёх расцветок смотрится очень эффектно.',
        },
      ],
    },
    {
      title: 'Характеристики',
      inner: [
        {
          title: 'Основные характеристики',
          country: 'China',
          sim_type: '',
        },
        {
          title: 'Дисплей',
          display: '',
          brightness: '',
          refresh_rate: '',
          pixel_by_inch: '',
        },
        {
          title: 'Питание',
          accumulator_type: '',
          chareger_type: '',
          has_wireless_charge: true,
          has_reverse_wirlesess_charge: false,
        },
      ],
    },
  ],
};
